Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/giellagahtten-normeren-ja-tearbmabargu-samigielain.html.tmx
Source language: sme
Languages: sma

source: Giellagáhtten, normeren ja tearbmabargu sámigielain / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
sma: Gïele-gorredimmie, normeringe jïh teermebarkoe saemien gïeline / Bïevnesh saemien gïeli bïjre / Gïele / Saemiedigkie - Sametinget

source: Giellagáhtten, normeren ja tearbmabargu sámigielain
sma: Gïele-gorredimmie, normeringe jïh teermebarkoe saemien gïeline

source: Sámi Giellagáldu čohkke sámegiela áššedovdiid ja bovde giellageavaheddjiid seminárii Sajosii, Anárii golggotmánu 6. beaivve ságastallat, makkár hástalusat leat njealji sámegiela giellagáhttemis, normeremis ja tearbmabarggus.
sma: Saemien Gïelegaaltije lea maahtoeladtjh tjöönghkeme saemien gïeline jïh böörie gïelenuhtjijh seminarijasse Sajos:ne, Enare:isnie golken 6 b. Seminarejisnie edtja digkiedidh magkeres nuepieh / dåeriesmoerh nieljie saemien gïelh utnieh gïele-gorredimmiej-, normeringi- jïh teermebarkoej sisnie.

source: Seammás lea erenoamáš vejolašvuohta beassat gullat njealji sierra sámegiela.
sma: Ij gellien aejkien nuepiem utnedh nieljieh saemien gïelh åadtjodh govledh.

source: Giellaseminára oktavuođas čalmmustahtto sámedikkiid golmma jahkásaš rájáid rasttildeaddji giellaovttasbargoprošeavtta álggaheapmi.
sma: Gïele-seminarije lea aalkovem saemiedigkiej golmejaepien krïensi-rastah gïele-ektiebarkoeprosjeektese.

source: Seminára rahpá Suoma Sámedikki ságadoalli Tiina Sanila-Aikio.
sma: Såevmien saemiedigkie-presideente Tiina Sanila-Aikio edtja seminarijem rïhpestidh.

source: Giellagáldu – joatkkaprošeavtta álggahanseminára lea rabas buohkaide.
sma: Rïhpestimmie-seminarije Gïelegaaltijen prosjekteese lea rïhpesh gaajhkesidie.

source: Oassálastit mákset ieža mátke-, orrun- ja boradangoluid.
sma: Dah mah edtjieh meatan årrodh tjoeverh jïjtjh sijjen vuelkeme-, jïjjedimmie- jïh beapmoe-åaside maeksedh.

source: Seminára dulkojuvvo sámegielain suoma- ja ruoŧagillii.
sma: Seminarijem såevmien jïh sveerjen gïelese jarkoestieh.

source: Bures boahtin !
sma: Buerie båeteme !

source: Prográmma:
sma: Programme:

source: 10.00 Álgosánit Sámi Parlamentáralaš Ráđi jođiheaddji / Suoma Sámedikki ságadoalli Tiina Sanila Aikio
sma: 9.30 Prïhtjege

source: 10.15 Norgga Sámedikki presideantta Aili Keskitalo
sma: 10.15 Nöörjen Saemiedigkie-presideente Aili Keskitalo

source: 10.30 Eino Koponen: Giellagáhttema prinsihpaid heivehallan nuortalašgillii
sma: 10.30 Eino Koponen: Prinsijph gïele-gorredimmesne jïh guktie sjïehtesjidh skoltesaemien gïelese.

source: 11.10 Johanna Ijäs: Davvisámegiela goallossánit ja daid čállin
sma: 11.10 Johanna Ijäs: Laavkeme-baakoeh noerhtesaemien gïelesne jïh guktie dejtie tjaala.

source: 12.30 Boradeapmi
sma: 12.30 Aeredsbiejjie-beapmoe

source: 13.30 Petter Morottaja: Mot anárašgiela galgá gáhttet ?
sma: 13.30 Petter Morottaja: Guktie Enare-saemien gorredidh ?

source: 14.10 Svenn-Egil K. Duolljá: Giellaoahpalaš njuolggadusat julevsámegiela giellanormerema vuođđun
sma: 14.10 Svenn-Egil K. Duolljá: Grammatihke-njoelkedassh julevsaemien gïelenormeringe våaroemistie

source: 14.50 Marko Marjomaa: Giellagáldu - prošeakta
sma: 14.50 Marko Marjomaa: Gïelegaaltije – prosjeekte

source: 15.00 Loahpahus
sma: 15.00 Orrijimmie

source: Sámi Giellagáldu lea sámi álbmoga oktasaš ja seammás bajimuš fágalaš áššedovdi ja mearridanorgána sámegielaide guoski gažaldagain.
sma: Saemien Gïelegaaltije lea saemien almetji bijjemes faageorgane dovne jïllemes nännoestimmie byjjesfaamoem åtna mej bïjre aamhtside mah saemien gïeli bïjre.

source: Sámi Giellagáldu fállá giellaveahki ja rávve giellageavaheddjiid sámegielaid geavaheapmái guoski áššiin.
sma: Saemien gïelegaaltije faala gïeleviehkiem mejgujmie gyhtjelassh vaestiedidh jïh raerieh vedtedh gïele-nuhtjijidie.

source: Sámi Giellagáldu bargguide gullá terminologiijabargguid ja normerema lassin maiddái giellagáhtten.
sma: Saemien gïelegaaltijen laavenjassine aaj terminologije-barkoe, gïelenormeringh jïh gïele-gorredimmieh.

source: Dasa lassin Giellagáldu juohká dieđuid sámegielaid birra ja sámegiela fágalaš áššiin.
sma: Diss-vielie edtja Gïelegaaltije bievnedh saemien gïeli bïjre dovne faagegyhtjelassh dan bïjre.

source: Giellagáldu - joatkkaprošeavtta ruhtadit Interreg V Davvi Sápmi – oasseguovlu, Lapin liitto, Romssa fylkkasuohkan sihke Norgga, Ruoŧa ja Suoma Sámedikkit.
sma: Gïelegaaltijen prosjeektem Interreg V Nord biehkiedajve Sápmi, Lapin liitto, Troms:n Fylkentjïelte jïh Nöörjen, Sveerjen jïh Såevmien saemiedigkide maeksieh.

source: Prošeavtta jođiha Suoma Sámediggi.
sma: Såevmien Saemiedigkie prosjektem lijrie.
